
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "16"; */
"16.text" = "8. Finanzas";

/* Class = "IBUILabel"; text = "Table of Contents"; ObjectID = "17"; */
"17.text" = "Índice";

/* Class = "IBUILabel"; text = "Jump to a specific section of your financials:"; ObjectID = "21"; */
"21.text" = "Vaya a la sección específica de sus finanzas:";

/* Class = "IBUILabel"; text = "Answer a few questions to help generate detailed financial reports."; ObjectID = "22"; */
"22.text" = "Responda a algunas preguntas que ayudarán a generar reportes financieros detallados.";


